[
    {
        "tituloEspanol": "Cómo llegó el conejo a la luna",
        "tituloIdioma": "T’ilab: jant’inij ti ulit’s an ko’y al a it’s.",
        "contenidoEspanol": "Antiguamente, los hombres no tenían necesidad de trabajar con sus manos. Podían ir al campo y dejar ahí sus herramientas de trabajo, para que ellas que estaban vivas, trabajasen por ellos.**Pero un día un hombre que había decidido talar su parcela para comenzar a sembrar, se encontró al día siguiente con la sorpresa de que todo el monte se había levantado de nuevo.**Decidió entonces espiar al maleante que lo había hecho y descubrió que era el conejo.**Enojado e incrédulo el hombre escuchó al conejo decirle que ya no era tiempo de sembrar, pues pronto vendría un diluvio e inundaría la tierra.**El hombre empezó inmediatamente a construir, por orden del conejo, un cajón grande en el que debía meter todas las provisiones para él, su familia y el conejo.**Comenzaron las lluvias y el nivel del agua empezó a subir, hasta que se atoraron en el cielo.**El conejo, viendo que se hallaban casi junto al sol decidió explorarlo; pero no pudo resistir el calor. Luego, vió que estaba cerca de la luna y subió también a esta.**Sin embargo cuando quiso regresar al cajón, el agua había empezado a descender y ya no pudo bajar.**Así se quedó en la luna para siempre y ahí lo podemos ver en las noches de luna llena.",
        "contenidoIdioma": "Ti biyal,an inikchik yabak in kwa’al i te’pintala’b ti t’onal ba in k’ubak.in ejtowal ka k’alej tin t’ulelil ani kin jila in eyextal xin eyendhal ti t’onal, ba nix’e, ani k’wajatak ejatakchik ani kin t’ojonchi ba jaja’.**Poj jun a k’icha an inik in ts’alpayamal kin chixiy in alteil abal k’in ts’ijkinchi ti o’m ti pilit’s a kicha in ela al in jik’ib abal patal an alte’ tsa’kinekit’s junilek’i.**Ts’akul tejwa an inik in ats’anchi in k’awintal an k’oy uxnal axe yabaye in ets’ey aba ka omat’s, poj adhik neka chich j’un i uk’eltalab xi nekin uk’dha an t’sabal.**An inik ts’ijkin adhik kin ts’ejka, ba in abatnel an k’oy, jun i wenanel ba patal xin an inik in yejenchal kin k’apu aba kin wat’a nixe, jayets’e k’i in tomkil in ts’akamil ani an k’oy. **Ts’ijkin an abal k’i ani axe’ k’adhiy ani an jaa’ ts’kin ti k’adhil ma tin taka an k’aylal.**An k’oy, in tsu’uw k’waj ti ma al an k’ailal in ts’alpay kin belej; poj yab in kuxuy i k’ak’em tam, in tsu’uw utatit’s k’wajat a it’s ani k’adhiy ba axe jaye.**Tam tin s’alpay ka wichiy ba an tsejkadh okt’sa kaj’on, an jaa’ tam in tujumalit’s ka t’saey ani tam yabat’s in ejtow ka paey.**Jaxtam ti jilk’on ba a it’s ma ets’ey ani jaxtamit’s i ejtowal ki tsu’uw a it’s pulik tam akal poj axe pel i ts’abal pel in nits’pintal an k’oy.",
        "img": "assets/huasteco/lecturas/imagenes/conejo.png"
    }
]