[
    {
        "tituloEspanol": "Papalote",
        "tituloIdioma": "Baaxal tuuch’bil ju’un",
        "contenidoEspanol": "El recuerdo*es un papalote.*Poco a poco le sueltas,*disfrutas su vuelo.*En lo más alto*se rompe el hilo de tu memoria*y te sientas a presenciar cómo lo posee la distancia.",
        "contenidoIdioma": "K’aasaje’*báaxal tuuch’bil ju’un ku xik’nal.*Teech choolik junjunp’iti,*kíimak a wol tu xik’nal.*Ken jach kanchake*ku téep’el u súumil a k’ajlaye*ka kutal a chant u payk’abtal tumen náachil.",
        "img": "assets/maya/lecturas/imagenes/papalote.jpg"
    },
    {
        "tituloEspanol": "El Búho",
        "tituloIdioma": "Xooch'",
        "contenidoEspanol": "El búho llega.*Se agazapa sobre el muro.*Medita.*Qué muerte anunciar*si ya nadie vive en este pueblo.*Los fósiles de la gente*Transitan a ningún lado.*Pinta la luna las tumbas del camposanto*que ha comenzado a masticar la maleza.*El búho*ensaya un canto a la vida.*Se niega a presagiar su propia muerte.",
        "contenidoIdioma": "Dzok u k’uchul xooch’.*Tu mot’ubal yo’ koot.*T’uubul tu tuukul.*Máax ken u tomojchi’t*wa mix máak ku k’in ti’e kaaja’.*U xla’ baakel máako’obe’ chen ka máanako’ob.*Uje’ tu boonik u muknalilo’obe cheen*k’áax*dzok u káajal u luuk’u tumen lóobil.*Xooch’e’*tu xuxubtik u k’ayil kuxtal.*Tumen ma’ u k’áat u k’ay u kíimil.",
        "img": "assets/maya/lecturas/imagenes/buho.jpg"
    },
    {
        "tituloEspanol": "La Muerte",
        "tituloIdioma": "Yum Kimij",
        "contenidoEspanol": "Me río de ti*sé que nunca te separas de mí*aunque yo duerma.*aunque me aleje de aquí.**¡Eso que importa!*Tú cumples con tu labor;*tampoco me incomoda*así se que nunca estoy solo.**Platícame*¿No es aburrido seguirme?*¿Acaso no duermes?*¿Eres incansable acaso?**Déjame un momento*no huiré de ti*sabes que en cualquier lugar que vaya*existe la muerte.",
        "contenidoIdioma": "Tin che’ejtikech,*in woojel ma’tech a p’atken*mix ka weneken*mix ka náachaken.**Mix ba’al ti’*Teche’ yóok’ol a meyaj yanech*mix yaj tin wooli’+beyo’ in wojele’ ma’ tin juni’.**Ko’ox tsikbal;*ma’ tun náakaj a wóol tin paach,*ma’ tech wa a wenel beya’,*ma’ wa ka’ana túun.**P’aten jun súutuk*mixtan in puts’u tech*tumen a woojel je’el tu’ux ka xi’ikene’*yan kimij.",
        "img": "assets/maya/lecturas/imagenes/muerte.jpg"
    },
    {
        "tituloEspanol": "La Serpiente de Cascabel y la Iguana",
        "tituloIdioma": "Le tsáab kaane' yéetel le juuje'",
        "contenidoIdioma": "Tu jáal jump'éel beeje' yaan jump'éel*áaktun, yaanal jump'éele tuunich, te*kaajano'ob juntúul tsáab kaan yéetel*juntúul juuj.**Junteenake túun máan juntúul máake' ka*tu ya'alaj le juuj ti' le tsáab kaane':**-A woojel, ken máanak le máako' ka*chi'ikej ts'o'okej tene' kin jo'sik in pool.**Je'elo', ka bin ku máan le máako' ka*chi'ib tumen le tsáab kaano', ka túun tu*jo'saj u pool le juujo'. Ka tu ya'alaj le*máake':**-Chan juuj ts'o'ok a chi'iken. Le máake'*ma' tu beetaj mixba'ali'. Je'elo', u laak'*k'iine' ka tu ya'al le juuj ti' le tsáab*kaane':**-Ilej, je ku ka'a taalo' le máake'. A woojel,*beora'a teen kin chi'ikej ts'o'okej teech*ka jo'sik a pool.**Ka máan le máako' chi'ib tumen le juujo'*ka tu jo'saj u pool le tsáab kaano'. Ka tu*yilaj le máako' ka tu tuklaj tsáab kaan tu*chi'ej ka jáak u yóole' ka kíimij.",
        "contenidoEspanol": "Cuentan que a la orilla de un camino,*debajo de una laja, vivían una serpiente*de cascabel y una iguana.**Cierto día que una persona se acercaba,*la iguana tuvo una ocurrencia y se la*comunicó a la serpiente de cascabel:**-¡Sabes! cuando pase esa persona por*aquí, tú vas a morderle y yo sacaré mi*cabeza.**Y así lo hicieron. La persona al ver a la*iguana pensó que ella lo había mordido*y no le dio importancia al hecho.**Días después, la iguana le dijo a la*serpiente cascabel:**-¡Mira!, ahí viene de nuevo esa persona,*ahora yo le morderé y tú sacarás la*cabeza.**Al pasar la persona fue mordida por la*iguana, y la serpiente de cascabel*asomó la cabeza. Como la persona*creyó que está le había mordido, se*asustó tanto que se murió.",
        "img": "assets/maya/lecturas/imagenes/serpiente.png"
    },
    {
        "tituloEspanol": "El Venado Descuidado",
        "tituloIdioma": "Juntúul sataóol kéej",
        "contenidoEspanol": "Para la época de la sequía escasea el*agua en el monte y no hay maleza para*que los animales coman. Esta narración nos habla de lo que le aconteció a*un venado, precisamente en una época de sequía.**Cierta ocasión que el venado andaba*comiendo la poca hierba que quedaba,*de pronto se dió cuenta que ya no*quedaba ni una sola mata con qué*alimentarse. Eso lo puso muy pensativo*porque no sabía que hacer para poder*alimentarse. En eso estaba cuando llegó*una urraca y se posó en la mata de*k'aniste' y el venado le dijo:**-Oye urraca, veo que estás muy*contenta, parece que no te preocupa el*comer o no.**Entonces la urraca le contestó:**-De qué me voy a preocupar si todos los*días tengo que comer en la milpa o en*cualquier otro lugar. Y tú... ¿no tienes en*dónde comer?**-Yo no tengo en donde comer ni una*sola hierba, creo que si tarda mucho*esta situación me voy a morir en estos*días, porque no se en donde encontrar*una milpa. Pero dime ¿tú de qué te alimentas?.**-Yo como elote, gusanos y el fruto del k'aniste'.**-Si quieres ir a comer frijol, elote,*calabaza u otras cosas, te puedo*enseñar dónde queda una milpa.**-Pues vamos a que me enseñes dónde*queda la milpa- dijo el venado.**-Vamos, muévete, tu me dijiste que te*estás muriendo de hambre.**La urraca y el venado comenzaron a dirigirse a la milpa.*Cuando llegaron la urraca dijo:**-Allá está, ya llegamos todo eso que ves lo puedes comer,*nada más que no te vayas a descuidar,*no te vayas a tardar, cuando veas que va a anochecer sales,*porque de quedarte puede te puede cazar el dueño de la milpa.**Apenas dijo eso la urraca y emprendió el vuelo.**Pasó un mes de estar comiendo en la milpa,*el venado comenzó a confiar demasiado.**Un día de esos que venía el dueño de la milpa,*descubrió las huellas del venado y entonces*pensó que el le estaba comiendo sus elotes y dijo:**El venado está acabando con mis elotes,*aquí están sus huellas, más tarde vendré a cazarlo.**Así lo hizo el milpero, cuando regresó,*colgó su hamaca en las ramas de un árbol*que estaba precisamente por donde cruzaba el venado y se subió a acostarse.*Mientras estaba acostado prendió un cigarro para ver la dirección del viento.*Una vez que se cercioró que no lo iban a olfatear se dispuso a esperar pacientemente.**De pronto \"pa' aw\" a lo lejos se escucho un disparo.**La urraca que andaba cerca del lugar,*al escuchar el disparo dijo:**-Te advertí que no te descuidaras*porque te podrían disparar.*No te mato la falta de comida en la sequía,*pero una bala acabó con tu vida.**Cuando pasé por ahí estaban asando la carne del venado*y la pobre urraca estaba llorando la muerte de su amigo.",
        "contenidoIdioma": "Juntéenak ti'al jump'éel yáax k'iinile',*p'áat jach mina'an ja' mix xíiw ti'al u jaant ba'alche'ob.*Le tzikbaala' ku ya'alik to'on ba'ax úuch ti'*juuntúul kéej jach ti'al jump'éel yáax k'iinil.**Juntéenak táan u chéen máan janal le chan kéej te ich k'áaxo',*chéen ka tu yilaje' mix jumkúul xíiw p'aatal ti'al u jaantej.*Le ba'ax tu yilaja' le sen beet u tuukul,*tumen ma' u yojel ba'ax kéen u beet ti'al u páajtal u tzéentikai'.*Chéen ti' lelo' ka k'uch juntúul ch'eele' ka t'úuch tu k'ab junkúul k'áaniste',*ka ila'ab tumen le chan kéejo' ka a'ala'ab ti' beya':**-U'uyik ch'eel jach ki'imak a wóol kin wilik,*jach bey ma' ta tukultik wa yaan*wa mina'an ba'ax a jaantej.*Ka túun tu núukaj le ch'eel beya:**-Ba'ax yan in ki' tukult wa sáansamal*yaan ba'ax in jaant ich kool.*Ba'ale' kux túun teech,*mixba'al yan a jaantej.**-Mina'an, mina'an mix junkúul xíiw in jaantej,*in wa'alike' wa ku xáantal le yáax*k'iinil ma' in kaxaantik ba'al in jaante' jach mi yaan in kíimil,*ku dzo'okole' ma' tu maan tin pool*tu'ux je'el u páajtal u yantal jump'éel koole'.*Ba'ale' teche' ba'ax yéetel ka tzéentikabáa.**-Tene' kin jaantik ixi'im,*x-nook'ol yéetel u yich k'aaniste'.*Ba'ale' wa a k'áate' je'el*in we'esik tech tu'ux ku páajtal a jaantik bu'ul,*nal, k'úum yéetel tuláakal je ba'ax a k'áate',*je'el in we'esik tech tu'ux ku p'áatal jump'éel koole'.**-Ko'ox túun, ko'ox a we'es ten*tu'ux ku p'áatal le koolo'*-tu ya'alaj ki'imakil u yóol le chan keéjo'.**-Ko'ox, péeksabaj ma ta wa'alaj tene'*táan a kíimil yéetel wi'ij*– tu ya'alaj le ch'eel ka'alikil tu bin u xik'naalo'.**Bey túuna' le kéejo' jo'op' u*bin tu paach le ch'eelo'.*Le ka k'ucho'ob tu yiknaal le koolo'*le ch'eelo' tu ya'alaj ti' le kéej beya':**Je'elo', dzo'ok k-k'uchul,*je'el u páajtal a jaantik tuláakal ba'ax ka wilik te'ela',*ba'ale' bik xi'ik náayal a wóol.*Ma' unaj a xáantal waye',*chéen p'el a wilik nuka'aj áak'abtale' ka jóok'ol*tumen wa ma'e' je'el u dzonikech u yuumil le koolo'.**Chéen le tu ya'alaj le ch'eelo' ka bin u xik'naal.**Ma túun máan jump'éel winal táan u yokol*le chan kéej janal ichil le koolo' ka jo'op' u náayal u yóol.**Jump'éel k'iin ti' lelo' u yuumil le koolo' tu yilaj u chíikul le*chan kéejo' ka tu tukultaje' leti' jaantik u naal.**-Leti' bakáan le chan kéej*láal jaantik in naala', je'el u chíikula'.*Ka'akat in taal in dzonej.**Ma túun bey tu beetilaki', le ka suunaj le kolnáalo'*tu k'axaj u k'aan tu k'ab junkúul che'*kolnáalo' tu k'axak u k'aan tu k'ab jumkúul che' yan jach*te tu'ux ku máan le chan kéej ti'al u yokol janalo',*dzo'okole' ka chilchajij. Ka'alikile' ka tu t'abaj jundzíit chamal ti'al u yil bix u bin iik'.*Ka dzo'ok u yikil ma'alob tu'ux yan yéetel ma'*tu yu'uba'al u booke' ka ki' jo'op' u paa'taj.**Chéen ti' lelo' \"pa'aw\" ka wáak' jump'éel dzoon.**Le ch'eel ku máan náadzil te kúuchil*ka tu yu'ubaj u wáak'al le dzoono'*ka jáan máan tu pool le chan kéeje' ka tu ya'alaj:**-Tin wa'alaj tech ma' u náayal a wóol tumen je'el a dzo'onol tumen le kolnáalo'.*Ma' tu kiinsili'eche'.**Ka máanen sáamake' táan u chéen k'aa'ta'al u bak'el le kéejo',*ba'ale', le ch'eelo' táan u yok'ol tumen kiinsa'an u etail.",
        "img": "assets/maya/lecturas/imagenes/venado.jpg"
    }
]