[
    {
        "tituloEspanol": "Tus palabras",
        "tituloIdioma": "Aniuki",
        "contenidoEspanol": "Recuerdo tus palabras, sentados junto a Tatewarí.*Tú, en tu equipal,yo en mi petate.*No recuerdo cuántas veces me dormí escuchándote,*tus palabras se seguían grabando en mis sueños.**Como semillas las dejabas caer sobre mi corazón de niña.**Ahora ha crecido y tiene sus propios poderes.**Igual que tú se sienta en su equipal.**A sus hijos entrega su palabra, y éstos se duermen escuchándolas.**Jamás los despierta, sabe que sus palabras penetran en los sueños como semillas.",
        "contenidoIdioma": "’Aniuki nemaye’erietiyeika Tatewarí aurie ne’utikaiti.**’Eki ’auwenitsie neta ne’itsitsie.**Nemikaramate ketipaimexia titi nemireuku nemetsita’enieti,*ya titi ’a’ixatsika neheinitsita paiti nemetima.**Nunutsi yu’iyarita pai ’a’imiari mukaxei.**Hiki miki ’emutewi, mitikema ri.**’Ahepai ’uwenitsie mitiutiyeixa.**Yutiiriyama mitiwaruti’ixatsitiwa, me’ita’enieti memeukukutsu.**Miki mi’ane mikawaranutahitiwa, tsi miramate kename ’ixatsikaya wareukutiwati waheinitsita paiti ’ukateteke ’u’iwieximeti.",
        "img": "assets/huichol/lecturas/imagenes/palabras.png"
    },
    {
        "tituloEspanol": "Estoy llorando",
        "tituloIdioma": "Nemutatsuaka ",
        "contenidoEspanol": "Estoy llorando sentada aquí en esta piedra.**El llorar aquí vale la pena, se llora bien: mis ojos ya están hinchados.**Todos lloramos por algo; unos poco, otros mucho, hoy, lloro sin dejar de mirar a través de mis lágrimas.**A veces no quieres llorar, pero te hacen llorar,*el llanto nos persigue y morimos con él.**No hay día especial para llorar.**Por eso, hoy lloro, mientras puedo,mientras sé llorar, mientras mis ojos no se han secado.**El llanto no se vende, el llanto es sagrado para aquel que lo llora, y una lágrima bien llorada merece respeto por aquel que no la llora.",
        "contenidoIdioma": "Nemutatsuaka ’ena tetetsie nehakaiti ’ena netsuariya ’aixi ma’ane, ’aixi mitiutsuani, nehixite ri kwinie mitihatika.**Tanaiti temuyetsuari hipati kwinie hipati yaki, ne hiki kwinie nemireutsuamiki ’aimieme ’ena nemaka netsuariyatsie ne’uyeniereti.**Heiwa tsepa pemikareutsuamiki pemitatsuaritiarieni, tsi tsuariya mitatsikuweiyane tanuiwaritsie tamiiyatsie, Tuukari mikaxuawe tsuaritsie mieme xeikia.**’Aimieme hiki nemutatsuaka mexi neyiwe, mexi nehamarike, mexi nehixite katiwawe.**Tsuariya mikayutua, maiweti mi’ane, meiti’enietiyeika xeikia kemi’ane mitatsuaka, tsi ta’iyaritsiepaiti hatineikati mi’ane ’aimieme xei ’ukai ’aixi retsuarieti ’aixi yeme kana’aneni.",
        "img": "assets/huichol/lecturas/imagenes/llorando.png"
    },
    {
        "tituloEspanol": "El primer amanecer",
        "tituloIdioma": "Matari muka he karix tsíe mieme",
        "contenidoEspanol": "Cuentan que hace muchos años, cuando la luz de la luna y las estrellas eran las únicas que iluminaban a nuestro planeta, los antepasados salieron del mar.**Los dioses formaron el primer grupo de jicareros en busca de un venado y  el cerro del Amanecer.**Cuando llegaron al cerro, un venado se ofreció voluntariamente y su corazón se convirtió en peyote.**Entonces, la luna entregó a su hijo, un niño ciego y cojo, pero muy buen cazador, quien al arrojarse al fuego y atravesar el inframundo resurgió como el Sol, nuestro padre Tayau.**Fue así el nacimiento  de la primera cacería y el primer amanecer.**Así lo cuentan los wixárika.",
        "contenidoIdioma": "Me pteku xaata kename meri pait, ta ´iwatarima me hayek reyetewakaku haramara tsíe, ´Etsiwa xeika ´u   hekakaku metserik, tsiere xrawe  tsixi wahek.**Kakayari tsixi, meteuti xaataka, tatsarí memye huukaik ta matsi kauyumari me heuwautkait, hri tsíe pait.**´Emeteu tewitrí me ´u huut, hri tsíe rí me heta ´axaku, ta matsi kauyumari yu xatá peyuyetua me mimienik, mk tari ´iyarieya hikuri pata.**´Anatari yatiuyku, tatsarí meetsa myane yu niwé pyetua, ka heuniereme, tsiere ´uti ´tsaiwame, tsiere kwinimieme reuta miweme, mk ´ana taipa me peiha, yatíu hyaku táu puti nuiwax, tatsarí ta yéu.**´Ik ´ana matari te weweiyamete máxa me pumi, tsiere ´ana matari puku hekarix.**´pa mepte ku xaata Wixaritari.",
        "img": "assets/huichol/lecturas/imagenes/amanecer.png"
    }
]